
/* Class = "UILabel"; text = "Ende:"; ObjectID = "0X0-8o-WaV"; */
"0X0-8o-WaV.text" = "Ende:";

/* Class = "UILabel"; text = "Andere Meditierende dürfen meinen Spitznamen sehen."; ObjectID = "2qa-A0-yCO"; */
"2qa-A0-yCO.text" = "Andere Meditierende dürfen meinen Spitznamen sehen.";

/* Class = "UILabel"; text = "Ohne Angabe eines Datums wird der Durchschnitt basierend auf dem Datum der ersten eingetragenen Meditation berechnet. Sollten Sie bereits länger zurückliegende Kurse nachgetragen haben, so kann das die Durchschnittswerte verfälschen. Geben Sie in diesem Fall bitte hier das Datum ein, seit dem die app regelmäßig zum Einsatz kommt.\n"; ObjectID = "3BQ-yZ-CZx"; */
"3BQ-yZ-CZx.text" = "Ohne Angabe eines Datums wird der Durchschnitt basierend auf dem Datum der ersten eingetragenen Meditation berechnet. Sollten Sie bereits länger zurückliegende Kurse nachgetragen haben, so kann das die Durchschnittswerte verfälschen. Geben Sie in diesem Fall bitte hier das Datum ein, seit dem die app regelmäßig zum Einsatz kommt.\n";

/* Class = "UIButton"; normalTitle = "Meditation starten"; ObjectID = "3WK-7L-aoh"; */
"3WK-7L-aoh.normalTitle" = "Meditation starten";

/* Class = "UILabel"; text = "Start:"; ObjectID = "3to-Zc-xND"; */
"3to-Zc-xND.text" = "Start:";

/* Class = "UILabel"; text = "Datum"; ObjectID = "459-hU-GqI"; */
"459-hU-GqI.text" = "Datum";

/* Class = "UINavigationItem"; title = "Meditation anpassen"; ObjectID = "4HH-mb-pbJ"; */
"4HH-mb-pbJ.title" = "Meditation anpassen";

/* Class = "UILabel"; text = "20.03.2017"; ObjectID = "4HN-bg-PyJ"; */
"4HN-bg-PyJ.text" = "20.03.2017";

/* Class = "UILabel"; text = "Spitzname:"; ObjectID = "5T0-BH-fht"; */
"5T0-BH-fht.text" = "Spitzname:";

/* Class = "UILabel"; text = "Damit die Hinweistöne erklingen können, darf die App während der Meditation nicht geschlossen werden."; ObjectID = "5uY-lb-RhF"; */
"5uY-lb-RhF.text" = "Damit die Hinweistöne erklingen können, darf die App während der Meditation nicht geschlossen werden.";

/* Class = "UINavigationItem"; title = "mein Profil"; ObjectID = "63H-YN-3Tc"; */
"63H-YN-3Tc.title" = "mein Profil";

/* Class = "UIBarButtonItem"; title = "zurück"; ObjectID = "7aQ-jD-PTw"; */
"7aQ-jD-PTw.title" = "zurück";

/* Class = "UILabel"; text = "Kurse"; ObjectID = "8AH-qQ-VKD"; */
"8AH-qQ-VKD.text" = "Kurse";

/* Class = "UILabel"; text = "Im Augenblick meditieren:"; ObjectID = "8eI-kx-uI1"; */
"8eI-kx-uI1.text" = "Im Augenblick meditieren:";

/* Class = "UILabel"; text = "von:"; ObjectID = "8mG-NW-Uuj"; */
"8mG-NW-Uuj.text" = "von:";

/* Class = "UILabel"; text = "Name des Timers, z.B. \"Morgenmeditation\""; ObjectID = "A2Q-XE-8xj"; */
"A2Q-XE-8xj.text" = "Name des Timers, z.B. \"Morgenmeditation\"";

/* Class = "UILabel"; text = "14:37"; ObjectID = "A4x-mW-fYl"; */
"A4x-mW-fYl.text" = "14:37";

/* Class = "UINavigationItem"; title = "Meditation starten"; ObjectID = "AbK-Or-GiE"; */
"AbK-Or-GiE.title" = "Meditation starten";

/* Class = "UIBarButtonItem"; title = "zurück"; ObjectID = "CpM-Eq-Cev"; */
"CpM-Eq-Cev.title" = "zurück";

/* Class = "UILabel"; text = "Title"; ObjectID = "E7Y-mt-Hbi"; */
"E7Y-mt-Hbi.text" = "Title";

/* Class = "UILabel"; text = "Startdatum für Durchschnitt:"; ObjectID = "ECz-fa-1Fs"; */
"ECz-fa-1Fs.text" = "Startdatum für Durchschnitt:";

/* Class = "UIBarButtonItem"; title = "abbrechen"; ObjectID = "FKa-Ao-UiT"; */
"FKa-Ao-UiT.title" = "abbrechen";

/* Class = "UIBarButtonItem"; title = "zurück"; ObjectID = "Fea-Y3-rRf"; */
"Fea-Y3-rRf.title" = "zurück";

/* Class = "UILabel"; text = "01.01.2017"; ObjectID = "Glo-L3-brS"; */
"Glo-L3-brS.text" = "01.01.2017";

/* Class = "UILabel"; text = "Mein Profil"; ObjectID = "GtS-QR-2Zw"; */
"GtS-QR-2Zw.text" = "Mein Profil";

/* Class = "UIViewController"; title = "neuen Kurs eintragen"; ObjectID = "HeS-6a-ogq"; */
"HeS-6a-ogq.title" = "neuen Kurs eintragen";

/* Class = "UILabel"; text = "Kurstage"; ObjectID = "IiO-wl-VZx"; */
"IiO-wl-VZx.text" = "Kurstage";

/* Class = "UILabel"; text = "02.05.2017"; ObjectID = "LAX-U7-hni"; */
"LAX-U7-hni.text" = "02.05.2017";

/* Class = "UIButton"; normalTitle = "prüfen"; ObjectID = "MPL-zA-UqR"; */
"MPL-zA-UqR.normalTitle" = "prüfen";

/* Class = "UIButton"; normalTitle = "erstellen"; ObjectID = "Mfh-eR-6Ak"; */
"Mfh-eR-6Ak.normalTitle" = "erstellen";

/* Class = "UINavigationItem"; title = "Timer konfigurieren"; ObjectID = "Mzr-SD-8Gr"; */
"Mzr-SD-8Gr.title" = "Timer konfigurieren";

/* Class = "UIBarButtonItem"; title = "zurück"; ObjectID = "NRu-yX-al3"; */
"NRu-yX-al3.title" = "zurück";

/* Class = "UILabel"; text = "Nilakantha ..."; ObjectID = "Pd2-kH-qat"; */
"Pd2-kH-qat.text" = "Nilakantha ...";

/* Class = "UILabel"; text = "bis:"; ObjectID = "Pht-67-KFI"; */
"Pht-67-KFI.text" = "bis:";

/* Class = "UILabel"; text = "15:37 + Metta"; ObjectID = "QRu-Wj-Byy"; */
"QRu-Wj-Byy.text" = "15:37 + Metta";

/* Class = "UILabel"; text = "Kurstyp wählen"; ObjectID = "QcR-pl-Uxq"; */
"QcR-pl-Uxq.text" = "Kurstyp wählen";

/* Class = "UIBarButtonItem"; title = "zurück"; ObjectID = "RLL-Ca-0B7"; */
"RLL-Ca-0B7.title" = "zurück";

/* Class = "UITextField"; placeholder = "mein Spitzname"; ObjectID = "Rlx-zr-lpl"; */
"Rlx-zr-lpl.placeholder" = "mein Spitzname";

/* Class = "UIBarButtonItem"; title = "zurück"; ObjectID = "Sac-Po-vPK"; */
"Sac-Po-vPK.title" = "zurück";

/* Class = "UILabel"; text = "2:00"; ObjectID = "Sb9-I6-iHE"; */
"Sb9-I6-iHE.text" = "2:00";

/* Class = "UINavigationItem"; title = "Information"; ObjectID = "TYM-bf-no6"; */
"TYM-bf-no6.title" = "Information";

/* Class = "UINavigationItem"; title = "Anfangsdatum für Durchschnitte"; ObjectID = "UAf-zE-Htz"; */
"UAf-zE-Htz.title" = "Anfangsdatum für Durchschnitte";

/* Class = "UILabel"; text = "\"...\" ist schon vergeben, bitte wählen Sie einen anderen Spitznamen."; ObjectID = "UV9-Xj-bvY"; */
"UV9-Xj-bvY.text" = "\"...\" ist schon vergeben, bitte wählen Sie einen anderen Spitznamen.";

/* Class = "UILabel"; text = "Metta ohne zeitliche Begrenzung"; ObjectID = "V8a-K6-YM0"; */
"V8a-K6-YM0.text" = "Metta ohne zeitliche Begrenzung";

/* Class = "UILabel"; text = "133:22"; ObjectID = "Wgl-vO-6Og"; */
"Wgl-vO-6Og.text" = "133:22";

/* Class = "UINavigationItem"; title = "Meine Anfragen"; ObjectID = "Xjd-u5-ptQ"; */
"Xjd-u5-ptQ.title" = "Meine Anfragen";

/* Class = "UIBarButtonItem"; title = "meine Anfragen"; ObjectID = "Xs1-Ap-Rbs"; */
"Xs1-Ap-Rbs.title" = "meine Anfragen";

/* Class = "UILabel"; text = "13.05.2017"; ObjectID = "Yo6-dk-aK5"; */
"Yo6-dk-aK5.text" = "13.05.2017";

/* Class = "UINavigationItem"; title = "Neue Anfrage"; ObjectID = "aCy-Ts-fDh"; */
"aCy-Ts-fDh.title" = "Neue Anfrage";

/* Class = "UILabel"; text = "Spitzname:"; ObjectID = "aru-8N-EZt"; */
"aru-8N-EZt.text" = "Spitzname:";

/* Class = "UIBarButtonItem"; title = "zurück"; ObjectID = "cGQ-gd-Jyz"; */
"cGQ-gd-Jyz.title" = "zurück";

/* Class = "UIButton"; normalTitle = "Statistiken"; ObjectID = "dPj-Yp-57x"; */
"dPj-Yp-57x.normalTitle" = "Statistiken";

/* Class = "UIButton"; normalTitle = "02.02.2017"; ObjectID = "dPy-CL-U5i"; */
"dPy-CL-U5i.normalTitle" = "02.02.2017";

/* Class = "UILabel"; text = "Meditierender"; ObjectID = "ek5-z3-i5O"; */
"ek5-z3-i5O.text" = "Meditierender";

/* Class = "UINavigationItem"; title = "meine Timer"; ObjectID = "fk2-aZ-66G"; */
"fk2-aZ-66G.title" = "meine Timer";

/* Class = "UITextField"; placeholder = "Name des Timers"; ObjectID = "gDB-Jd-HMN"; */
"gDB-Jd-HMN.placeholder" = "Name des Timers";

/* Class = "UILabel"; text = "Freunde"; ObjectID = "gX3-7n-X9u"; */
"gX3-7n-X9u.text" = "Freunde";

/* Class = "UINavigationItem"; title = "meine Kurse"; ObjectID = "goF-IV-fqF"; */
"goF-IV-fqF.title" = "meine Kurse";

/* Class = "UILabel"; text = "bis:"; ObjectID = "gq8-vV-i72"; */
"gq8-vV-i72.text" = "bis:";

/* Class = "UIButton"; normalTitle = "Button"; ObjectID = "hR5-cV-TJO"; */
"hR5-cV-TJO.normalTitle" = "Button";

/* Class = "UIButton"; normalTitle = "01.01.2017"; ObjectID = "hXn-Wk-Nr2"; */
"hXn-Wk-Nr2.normalTitle" = "01.01.2017";

/* Class = "UIButton"; normalTitle = "..."; ObjectID = "hXr-mK-oaU"; */
"hXr-mK-oaU.normalTitle" = "...";

/* Class = "UILabel"; text = "Meditation"; ObjectID = "kx7-gK-tHa"; */
"kx7-gK-tHa.text" = "Meditation";

/* Class = "UINavigationItem"; title = "Freunde"; ObjectID = "lH9-t4-mAx"; */
"lH9-t4-mAx.title" = "Freunde";

/* Class = "UILabel"; text = "vom:"; ObjectID = "nBf-7J-M6Y"; */
"nBf-7J-M6Y.text" = "vom:";

/* Class = "UINavigationItem"; title = "Hauptmenu"; ObjectID = "nHo-Ys-MIv"; */
"nHo-Ys-MIv.title" = "Hauptmenu";

/* Class = "UILabel"; text = "Ø pro Tag"; ObjectID = "nbr-iN-YQW"; */
"nbr-iN-YQW.text" = "Ø pro Tag";

/* Class = "UIButton"; normalTitle = " löschen "; ObjectID = "q6M-5f-ORJ"; */
"q6M-5f-ORJ.normalTitle" = " löschen ";

/* Class = "UIButton"; normalTitle = "Kalender"; ObjectID = "sPV-FH-kCn"; */
"sPV-FH-kCn.normalTitle" = "Kalender";

/* Class = "UILabel"; text = "Gesamtdauer"; ObjectID = "tpr-Dk-uEg"; */
"tpr-Dk-uEg.text" = "Gesamtdauer";

/* Class = "UIButton"; normalTitle = "zurücksetzen"; ObjectID = "tuB-ID-3H0"; */
"tuB-ID-3H0.normalTitle" = "zurücksetzen";

/* Class = "UILabel"; text = "Title"; ObjectID = "tuv-ZT-qBG"; */
"tuv-ZT-qBG.text" = "Title";

/* Class = "UIButton"; normalTitle = " eintragen "; ObjectID = "uGf-3e-YxJ"; */
"uGf-3e-YxJ.normalTitle" = " eintragen ";

/* Class = "UILabel"; text = "Dauer:"; ObjectID = "vZx-8c-Sfq"; */
"vZx-8c-Sfq.text" = "Dauer:";

/* Class = "UILabel"; text = "60:00 + Metta"; ObjectID = "xGs-FI-zGx"; */
"xGs-FI-zGx.text" = "60:00 + Metta";

/* Class = "UILabel"; text = "20"; ObjectID = "xkF-a8-p3Y"; */
"xkF-a8-p3Y.text" = "20";
